<div id="content">
  <h1>Почему мы?</h1>
  <p>Шиномонтаж Киев цены или услуги шиномонтажа в Киеве и стоимость.
    Так ищут в интернете многие автомобилисты специалистов шиномонтажа, особенно весной или осенью, когда всем нужно сменить «переобуть» резину.</p>
  <p>Предложений, конечно в интернете множество, к тому же очень часто на улицах киева встречаются мелкие вагончики «шиномонтажек», профессионализм и качество работ, которых часто вызывают сомнения.
    Не многие автолюбители знают, что при качественном и профессиональном шинном сервисе, срок службы автомобильных шин и ходовой автомобиля может быть в разы дольше.
    Дело в том, что многие мелкие шиномонтажки часто экономят как на оборудовании, так и на обучении специалистов. Как результат, неправильно отбалансированные колеса выводят ходовую авто из строя, либо увеличат износ резины.
    Однозначно, что экономия на услуге шиномонтажа, может привести к гораздо большим тратам на ремонт ходовой или замене резины.</p>
  <p>Мы работаем уже четвертый год. Наши работники - очень высоко квалифицированные работники с большим опытом. Только профессиональное инструмент и оборудование гарантирует работы высшего качетсва.
    Так же мы даем гарантию на нашу работу</p>
</div>